{
    "ERROR_DESCRIPTIONS": {
        "200": "OK",
        "400": "Solicitud Incorrecta",
        "401": "Sin Autorización",
        "402": "Pago Requerido",
        "403": "Prohibido",
        "404": "No Encontrado",
        "405": "Método No Permitido",
        "406": "No Aceptable",
        "407": "Autenticación de Proxy Requerida",
        "408": "Tiempo de Espera Superado",
        "409": "Conflicto",
        "410": "Desaparecido",
        "411": "Longitud Requerida",
        "412": "Error de Precondicion",
        "413": "Carga Útil Demasiado Grande",
        "414": "Solicitud-URI Demasiado Larga",
        "415": "Tipo de Medio no Soportado",
        "416": "Rango Solicitado No Satisfactorio",
        "417": "Expectativa Fallida",
        "418": "Soy una Tetera",
        "420": "Navegador no Compatible",
        "421": "Solicitud Mal Dirigida",
        "422": "Entidad no Procesable",
        "423": "Bloqueado",
        "424": "Error de Dependencia",
        "425": "Demasiado Pronto",
        "426": "Actualización Requerida",
        "428": "Precondicion Requerida",
        "429": "Demasiadas Solicitudes",
        "431": "Campos de Encabezado de Solicitud Demasiado Grandes",
        "444": "Conexión Cerrada sin Respuesta",
        "451": "No Disponible por Razones Legales",
        "500": "Error Interno del Servidor",
        "501": "No Implementado",
        "502": "Puerta de Enlace Incorrecta",
        "503": "Servicio no Disponible",
        "504": "Tiempo de Espera de Puerta de Enlace Agotado",
        "505": "Versión HTTP no Compatible",
        "506": "Variantes También Negociable",
        "507": "Almacenamiento Insuficiente",
        "508": "Bucle Detectado",
        "510": "No Extendido",
        "511": "Autenticación de Red Necesaria",
        "599": "Error de Conexión a la Red"
    },
    "FILO": {
        "CLASSIC_DESCRIPTION": "Filo es un potente bot de Discord multipropósito. Personalizable, múltiples idiomas, reportes, registros, bienvenidas y despedidas, contador de miembros, anti-invitaciones, auto-mod, anti-evasión. +190 comandos.",
        "DESCRIPTION": "Filo es una potente bot multipropósito de Discord que sirve a los gremios de Discord desde 2019. Contando con una amplia gama de módulos de administración y moderación para facilitarte las cosas."
    },
    "MAIN_HEADER": {
        "TITLE": "Filo es una potente bot multipropósito de Discord",
        "SUBTITLE": "Contando con una amplia gama de módulos de administración y moderación para facilitarte las cosas"
    },
    "FEATURES": {
        "DESCRIPTION": "Descubre un mundo de posibilidades con las amplias funciones de Filo",
        "MORE_INFO": "Más información sobre esta característica",
        "REPORTS": {
            "TITLE": "Reportes",
            "DESCRIPTION": "Mejora la seguridad y la transparencia de su comunidad permitiendo a sus usuarios denunciar comportamientos inapropiados"
        },
        "LOGGING": {
            "TITLE": "Registros",
            "DESCRIPTION": "Mantén un registro de la actividad de tu comunidad. Registre eventos y acciones importantes para mantener la transparencia y la rendición de cuentas"
        },
        "ANTI_INVITES": {
            "TITLE": "Anti Invitaciones",
            "DESCRIPTION": "Protege tu comunidad de invitaciones no deseadas. Mantén tu comunidad enfocada y segura evitando que se compartan invitaciones no autorizadas"
        },
        "ANTI_SPAM": {
            "TITLE": "Anti Spam",
            "DESCRIPTION": "Evita que el spam interrumpa las actividades de tu comunidad. Disfruta de una experiencia comunitaria más limpia y agradable"
        },
        "ANTI_BAD_WORDS": {
            "TITLE": "Anti Malas Palabras",
            "DESCRIPTION": "Mantén un ambiente limpio y respetuoso en su comunidad. Filtre y bloquee automáticamente el lenguaje inapropiado, promoviendo un ambiente amigable y seguro"
        },
        "ANTI_SCAM_LINKS": {
            "TITLE": "Anti Enlaces Estafadores",
            "DESCRIPTION": "Mantén tu comunidad a salvo de enlaces externos no deseados. Mantén tu comunidad segura y centrada"
        },
        "AUTO_MODERATION": {
            "TITLE": "Auto Moderación",
            "DESCRIPTION": "Automatiza la seguridad y el decoro de tu comunidad. Haz cumplir sin esfuerzo las pautas de la comunidad y mantenga un ambiente acogedor"
        },
        "ANTI_EVASION": {
            "TITLE": "Anti Evasión",
            "DESCRIPTION": "Mantente un paso por delante de los usuarios disruptivos. Fortalece las defensas de tu comunidad contra los infractores de las reglas que buscan eludir las medidas de moderación"
        },
        "WELCOMES": {
            "TITLE": "Bienvenidas",
            "DESCRIPTION": "Crea un ambiente acogedor en tu comunidad. Saluda a los nuevos miembros, muestra la personalidad de tu comunidad y haz que todos se sientan como en casa"
        },
        "WELCOMES_ROLE": {
            "TITLE": "Roles de Bienvenida",
            "DESCRIPTION": "Asigna roles automáticamente a los nuevos miembros, asegurándote de que se siente instantáneamente como en casa en tu comunidad"
        },
        "FAREWELLS": {
            "TITLE": "Despedidas",
            "DESCRIPTION": "Crea una salida elegante para los miembros que se van. Despídete de los miembros que abandonan tu comunidad y mantenga vivo el espíritu de tu comunidad"
        },
        "MEMBER_COUNTER": {
            "TITLE": "Contador de Miembros",
            "DESCRIPTION": "Muestra un contador de miembros en tiempo real para celebrar hitos y monitorear el progreso de tu comunidad"
        },
        "ANTI_MASS_MENTIONS": {
            "TITLE": "Anti Menciones Masivas",
            "DESCRIPTION": "Protege tu comunidad de menciones e interrupciones excesivas. Disfruta de un entorno comunitario centrado y libre de spam"
        },
        "ANTI_REPEATED_TEXT": {
            "TITLE": "Anti Texto Repetido",
            "DESCRIPTION": "Despídete de los mensajes repetitivos y monótonos. Garantice una conversación más atractiva y agradable en tu comunidad"
        },
        "ANTI_EXTERNAL_LINKS": {
            "TITLE": "Anti Enlaces Externos",
            "DESCRIPTION": "Mantén tu comunidad a salvo de enlaces externos no deseados. Mantén un entorno comunitario seguro y centrado"
        },
        "TITLE": "Características",
        "TITLE_ALTERNATIVE": "Las mejores características",
        "DESCRIPTION_ALTERNATIVE": "Explora las mejores características para una gestión de tu comunidad eficiente con Filo",
        "MULTI_LANGUAGE": {
            "TITLE": "Varios Idiomas",
            "DESCRIPTION": "Experimenta la belleza de unir comunidades de diferentes culturas e idiomas. No es sólo una característica; ¡Es nuestra misión!"
        }
    },
    "STATISTICS": {
        "TITLE": "Estadísticas",
        "SERVERS": "Servidores",
        "USERS": "Usuarios"
    },
    "DONATE": {
        "TITLE": "Donar a Filo",
        "SUBTITLE": "¡Ayúdanos a mantener a Filo en línea haciendo una donación!",
        "WARNING": "Todas las donaciones están sujetas a Términos y Condiciones.",
        "PER_MONTH": "por mes",
        "VAT_NOT_INCLUDED": "IVA no incluido",
        "SUBSCRIBE": "Suscribirse",
        "ROLE_REWARD": "Rol simbólico en nuestro servidor",
        "FILO_SUPPORT": "Muestra tu apoyo a Filo",
        "SOON_MORE": "Pronto™ más",
        "PREVIOUS_PLAN_REWARD": "Todo lo del plan anterior",
        "NICKNAME_REWARD": "Apodo personalizable en nuestro servidor",
        "EMOJIS_REWARD": "Uso de emojis externos en nuestro servidor"
    },
    "REVIEW": {
        "TITLE": "Déjanos una reseña",
        "SUBTITLE": "¡Demuestra cuando amas a Filo y su servicio!",
        "DESCRIPTION": "Comparte tus pensamientos y experiencias con Filo"
    },
    "VOTE": {
        "TITLE": "Vota por Filo",
        "SUBTITLE": "¡Demuestra tu apoyo a Filo votando por ella!",
        "DESCRIPTION": "Ayúdanos a crecer y mejorar votando por Filo"
    },
    "FRIENDLY_WEBSITES": {
        "TITLE": "Sitios web amigos que recomendamos",
        "SUBTITLE": "¡Sitios web amigos que ayudan a Filo a crecer!",
        "DESCRIPTION": "Explora una lista seleccionada de sitios web que consideramos amigables y valiosos"
    },
    "READY": {
        "TITLE": "¿Preparado para desbloquear todo el potencial de tu comunidad?",
        "SUBTITLE": "¡Mejore la experiencia y profesionalice su servidor con Filo hoy mismo!",
        "INVITE": "¡Hagámoslo!",
        "GETTING_STARTED": "Empezando",
        "DESCRIPTION": "Invita a Filo hoy para potenciar tu experiencia en Discord con potentes funciones de moderación y mejora de la comunidad"
    },
    "CALCULATOR": {
        "TITLE": "Calculadora de permisos de Filo",
        "VIEW_CASES": "Ver casos",
        "EDIT_CASES": "Editar casos",
        "MANAGE_CASES": "Gestionar casos",
        "ADMINISTRATOR": "Administrador",
        "BAN_MEMBERS": "Prohibir miembros",
        "TEMPBAN_MEMBERS": "Prohibir miembros temporalmente",
        "SOFTBAN_MEMBERS": "Prohibir suavemente miembros",
        "UNBAN_MEMBERS": "Desprohibir miembros",
        "KICK_MEMBERS": "Expulsar miembros",
        "MUTE_MEMBERS": "Silenciar miembros",
        "TEMPMUTE_MEMBERS": "Silenciar miembros temporalmente",
        "UNMUTE_MEMBERS": "Desilenciar miembros",
        "WARN_MEMBERS": "Advertir miembros",
        "UNWARN_MEMBERS": "Desadvertir miembros",
        "PURGE_WARNS": "Purgar advertencias",
        "ADD_ROLES": "Agregar roles",
        "REMOVE_ROLES": "Eliminar roles",
        "PURGE_MESSAGES": "Purgar mensajes",
        "MANAGE_NICKNAMES": "Administrar apodos",
        "MANAGE_CHANNELS": "Administrar canales",
        "PIN_MESSAGES": "Fijar mensajes",
        "UNPIN_MESSAGES": "Desfijar mensaje",
        "VIEW_HISTORY": "Ver historial",
        "EVADE_SANCTIONS": "Evadir sanciones",
        "REPORT_MEMBERS": "Informar miembros",
        "REPORT_MESSAGES": "Informar mensajes",
        "BYPASS_REPORTS_COOLDOWN": "Evitar el enfriamiento de los informes",
        "APPROVE_REPORTS": "Aprobar informes",
        "DENY_REPORTS": "Denegar informes",
        "MANAGE_REPORTS": "Gestionar informes",
        "TIMEOUT_MEMBERS": "Aislar miembros",
        "UNTIMEOUT_MEMBERS": "Desairlar miembros"
    },
    "THANKS": {
        "TITLE": "¡Bienvenido a la comunidad de Filo!",
        "SUBTITLE": "Estamos muy agradecidos de que hayas decidido confiar en Filo.",
        "DISCORD_REDIRECT_INFO": "Serás redirigido a nuestro servidor de Discord.",
        "DESCRIPTION": "Estamos encantados de que hayas agregado a Filo a tu comunidad. Prepárate para experimentar el poder de Filo"
    },
    "FOOTER": {
        "HELPFUL_LINKS": "Enlaces Útiles",
        "IMPORTANT_LINKS": "Enlaces Importantes",
        "ABOUT_FILO": "Acerca de Filo",
        "ABOUT_FILO_DESCRIPTION": "Filo is a powerful multipurpose Discord bot serving Discord guilds since 2019. Featuring a wide range of admin and moderation modules to make things easier for you",
        "COPYRIGHT": "Filobot © {{year}}. All rights reserved"
    },
    "GENERAL": {
        "BLOG": "Blog",
        "DISCORD_SERVER": "Servidor de Discord",
        "DONATE": "Donar",
        "FEATURES": "Características",
        "HOME": "Inicio",
        "INVITE": "Invitar",
        "MORE_INFO": "Más información",
        "PRIVACY_POLICY": "Política de Privacidad",
        "STATUS": "Estado",
        "TERMS": "Términos",
        "TERMS_AND_CONDITIONS": "Términos y Condiciones",
        "VOTE": "Votar",
        "WIKI": "Wiki"
    },
    "PAGE_TITLES": {
        "A_DISCORD_BOT": "Un Bot de Discord",
        "CALCULATOR": "Calculadora",
        "STATISTICS": "Estadísticas",
        "THANKS": "Gracias",
        "LINK_SHORTENER": "Acortador de Enlaces"
    },
    "LINK_SHORTENER": {
        "TITLE": "Redirigiendo",
        "SUBTITLE": "En unos segundos serás redirigido al enlace original",
        "DESCRIPTION": "¡Estamos preparando las estrellas que te guiarán en tu viaje hacia la redirección definitiva!"
    },
    "TITLE": {
        "VOTE": "Votar",
        "DISCORD_SERVER": "Servidor de Discord",
        "THANKS": "Gracias",
        "ERROR": "Error",
        "LINK_SHORTENER": "Acortador de enlaces",
        "FEATURES": "Características",
        "APPEAL": "Apelar",
        "CONGESTED_QUEUE": "Cola congestionada",
        "DONATE": "Donar",
        "SYNC_ACCOUNT": "Sincronizar cuenta",
        "GITHUB": "GitHub",
        "TRANSLATE": "Traducir",
        "TWITTER": "Twitter",
        "TWITCH": "Twitch",
        "YOUTUBE": "YouTube",
        "CONTACT_US": "Contáctanos",
        "REVIEW": "Reseña",
        "APP_DIRECTORY": "Directorio de Aplicaciones",
        "GENERIC": "{{title}} | Filo - El Bot de Discord",
        "GENERIC_ALT": "Filo — El Bot de Discord",
        "SERVICE_STATUS": "Estado del servicio",
        "BLOG": "Blog",
        "TERMS_OF_SERVICE": "Términos del Servicio",
        "PRIVACY_POLICY": "Política de Privacidad",
        "COOKIES_POLICY": "Política de Cookies",
        "TERMS_OF_SALES": "Términos de Venta",
        "HOME": "Inicio",
        "INVITE": "Invitar",
        "DOCUMENTATION": "Documentación",
        "CONTACT": "Contactar"
    },
    "TERMS_OF_SERVICE": {
        "COPYRIGHT": {
            "TITLE": "Copyright",
            "FIRST_PARAGRAPH": "We generally accept requests to remove content from our service by sending an email to <strong><a href=\"mailto:{{email}}\">{{email}}</a></strong>. The use, distribution, sale, publication of any content of our service isn't allowed. There are exceptions. We appreciate that you don't use our content to supplement, create or distribute yours. All intellectual property rights are reserved."
        },
        "RIGHTS_TO_USE_THE_SERVICE": {
            "TITLE": "Rights to use the Service",
            "FIRST_PARAGRAPH": "We grant limited, non-exclusive and irrevocable right to use the Service. We can revoke your access to this service if:",
            "LIST": {
                "FIRST_ELEMENT": "You are under 13 years old.",
                "SECOND_ELEMENT": "You engage in illegal, fraudulent, or otherwise harmful activities to a person or entity.",
                "THIRD_ELEMENT": "You defame, slander, mock, harass, threaten, intimidate, or abuse the rights of a person or entity.",
                "FOURTH_ELEMENT": "You infringe Filo's intellectual property or services related to Filo; you have a Discord community in which there are subjects that violate Filo's intellectual property or services related to Filo. We don't grant the right to use Filo's resources. There are exceptions.",
                "FIFTH_ELEMENT": "You participate in the (intentional) interruption of the work of the Filo's staff; you use the Service to interrupt the work of Filo's staff; you use social networks to interrupt the work of Filo's staff.",
                "SIXTH_ELEMENT": "You develop and distribute copyrighted material.",
                "SEVENTH_ELEMENT": "You exploit, argue, announce a critical service error; you don't inform Filo's staff of a critical error (and perform the actions mentioned above); you refuse to give Filo's staff details about the critical error found.",
                "EIGHTH_ELEMENT": "You participate in paid (or unpaid) boost activities; you own a community on which boost activities are performed.",
                "NINTH_ELEMENT": "You compromise the security, integrity, functionality of the Service.",
                "TENTH_ELEMENT": "You make inappropriate use of the Service, sent advertising to an external service (or yourself).",
                "ELEVENTH_ELEMENT": "You try to evade a suspension; you use the Service despite being suspended.",
                "TWELFTH_ELEMENT": "You use the support methods offered by Filo's staff in an erroneous and intentional manner."
            },
            "SECOND_PARAGRAPH": "We reserve the right to modify or suspend, temporarily or permanently, the Service (or any part thereof) with or without notice. We reserve the right to reject the use of the services without notification for any reason, including, but not limited to, a possible violation of the conditions. If you violate these conditions, we reserve the right to issue a warning regarding the violation or immediately suspend your account that you have created through the Service offered by Discord. You agree that we have no obligation to inform you before suspending your account(s), but that you may do so."
        },
        "TITLE": "Terms of Service",
        "DESCRIPTION": "These Terms govern your access to and use of Filo and the services, and any information, text, graphics, or other materials uploaded, downloaded or appearing on the services (collectively referred to as \"Content\"). Your access to and use of the services are conditioned on your acceptance of and compliance with these Terms. By accessing or using the services you agree to be bound by these Terms.",
        "EFFECTIVE": "Effective",
        "LAST_UPDATED": "Last Updated",
        "DATE": "{{month}}/{{day}}/{{year}}",
        "INTRODUCTION": {
            "TITLE": "Introduction",
            "FIRST_PARAGRAPH": "These Terms of Service (\"Terms\"), are a legal agreement between Filobot (\"Us\", \"We\" or \"Our\") and you (\"You\", \"Your\", the \"User\", or the \"End User\"). By using or interacting with Filo (the \"Bot\") or the website located at <strong>{{url}}</strong> (the \"Site\") or any of its aliases, which are collectively referred to as the \"Service\", you agree:",
            "LIST": {
                "FIRST_ELEMENT": "That you are 13 years of age or older.",
                "SECOND_ELEMENT": "If you are the age of majority in your jurisdiction or over, that you have read, understood, and accept to be bound by the Terms.",
                "THIRD_ELEMENT": "If you are between 13 and the age of majority in your jurisdiction, that your legal guardian has reviewed and agrees to these Terms."
            },
            "SECOND_PARAGRAPH": "We reserve the right, at our sole discretion, to modify or revise these Terms at any time, and you agree to be bound by such modifications or revisions. Any such change or modification will be effective immediately, and your continued use of the Service will constite your acceptance of, and agreement to, such changes or modifications. If you object to any change or modification, your sole recourse shall be to cease using the Service.",
            "THIRD_PARAGRAPH": "We integrate with various platforms (\"platforms\") to provide you with our services. Neither platform endorses Filo, nor does Filo endorse these platforms. Discord isn't affiliated with Filo."
        },
        "TERMS_OF_SALES": {
            "TITLE": "Virtual currencies, virtual goods, and Terms of Sales",
            "FIRST_PARAGRAPH": "The Service is free to use, but we may offer additional services for a fee. Please read the <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Terms of Sales</a></strong> carefully before purchasing Virtual Currency or Virtual Goods (as defined below) from Filo."
        },
        "THIRD_PARTY_SERVICES": {
            "TITLE": "Third-party Services",
            "FIRST_PARAGRAPH": "We use third-party services to help us provide the Service, but such use doesn't indicate that we endorse them or are responsible or liable for their actions. In addition, the Service may link to third-party websites to facilitate its provision of services to you. If you use these links, you will leave the Service. We aren't responsible for nor do we endorse these third-party websites or the organizations sponsoring such third-party websites or their products or services, whether or not we are affiliated with such third-party websites. You agree that we aren't responsible or liable for any loss or damage of any sort incurred as a result of any such dealings you may have on or through a third-party website or as a result of the presence of any third-party advertising on the Service."
        },
        "FEEDBACKS": {
            "TITLE": "Feedbacks",
            "FIRST_PARAGRAPH": "We appreciate your feedback, ideas, suggestions (\"Feedback\"). If you decide to send us Feedback, you declare and guarantee that:",
            "LIST": {
                "FIRST_ELEMENT": "You have the right to share the Feedback.",
                "SECOND_ELEMENT": "The Feedback don't infringe the intellectual property rights of any third party.",
                "THIRD_ELEMENT": "The Feedback don't contain confidential or proprietary information of any third party.",
                "FOURTH_ELEMENT": "Your views won't be used for the purpose of advertising or promoting a product or service, or for any other commercial purpose.",
                "FIFTH_ELEMENT": "We aren't obligated to review, consider, or implement your Feedback, but we may use your Feedback for any purpose without compensation to you."
            },
            "SECOND_PARAGRAPH": "We reserve the right to remove any Feedback that we consider to be inappropriate or offensive. We aren't responsible for the information you choose to share with us as part of your Feedback or for any loss or damage you may suffer as a result of sharing such Feedback."
        },
        "CONFIDENTIAL_INFORMATION": {
            "TITLE": "Confidential Information",
            "FIRST_PARAGRAPH": "You agree that you won't disclose Filo's confidential information without our prior written consent. \"Confidential information\" includes, but isn't limited to, the following:",
            "LIST": {
                "FIRST_ELEMENT": "Any software, technology, programming, specifications, materials, guidelines and documentation relating to the Service.",
                "SECOND_ELEMENT": "Statistics relating to the performance of the Service.",
                "THIRD_ELEMENT": "The existence of, and information about, beta features in a Service.",
                "FOURTH_ELEMENT": "Any other information made available by Filo that is marked confidential or would normally be considered confidential under the circumstances in which it is presented."
            },
            "SECOND_PARAGRAPH": "Confidential information doesn't include information that you already knew prior to your use of the Service, that becomes public through no fault of yours, that was independently developed by you, or that was lawfully given to you by a third party. Notwithstanding the foregoing, you may accurately disclose the amount of Filo's gross payments resulting from your use of the Service."
        },
        "PRIVACY_POLICY": {
            "TITLE": "Privacy Policy",
            "FIRST_PARAGRAPH": "Please refer to our <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a></strong> for information on how we collect, use and disclose information from our users."
        },
        "EXPERIMENTAL_FEATURES": {
            "TITLE": "Experimental Features or Beta Services",
            "FIRST_PARAGRAPH": "We may offer you access to features or services that are considered experimental or in a beta state (\"Beta Features\"). Beta Features may have reduced or different security, privacy, accessibility, availability and reliability standards, and may not operate correctly or in the way that a generally available feature or service would operate. Our inclusion of Beta Features shouldn't be construed as an endorsement, guarantee, warranty, or recommendation of them by us or any third party. All Beta Features are provided \"as is\" and at your own risk, and you agree that we have no liability arising from your use of or access to any Beta Features.",
            "SECOND_PARAGRAPH": "We may also terminate, suspend, or modify any Beta Features at any time without prior notice to you. We may also decide not to make a Beta Feature generally available. We may add or remove Beta Features from the Service at any time in our sole discretion. If you decide to use any Beta Features, you do so at your sole risk."
        },
        "DISCLAIMER_OF_WARRANTY": {
            "TITLE": "Disclaimer of Warranty",
            "FIRST_PARAGRAPH": "The services and the materials of the Service are provided \"as is\" and \"as available\", without any warranties of any kind, either express or implied, including, but not limited, implied warranties, suitable and suitable for any kind. No infringement. Use of the Service is at your sole risk. Further, even though we try to provide a good user experience, we can't and don't represent or guarantee that the Service will always be safe and error-free or that the Service will always operate with no delays, interruptions or defects. The foregoing disclaimers will apply to the extent permitted by applicable law.",
            "SECOND_PARAGRAPH": "We aren't responsible for outages of the Service."
        },
        "LIMITATION_OF_LIABILITY": {
            "TITLE": "Limitation of Liability",
            "FIRST_PARAGRAPH": "You expressly acknowledge that we won't be responsible for user content, including without limitation its content, as well as for defamatory, offensive or illegal conduct of any third party and that the risk of damage or prejudice of the foregoing rests entirely with you."
        },
        "INDEMNIFICATION": {
            "TITLE": "Indemnification",
            "FIRST_PARAGRAPH": "You agree to defend, indemnify and hold harmless Filobot and its subsidiaries, agents, licensors, managers, and other affiliated companies, and their employees, contractors, agents, officers and directors, from and against any and all claims, damages, obligations, losses, liabilities, costs or debt, and expenses (including but not limited to attorney's fees) arising from:",
            "LIST": {
                "FIRST_ELEMENT": "Your use of and access to the Service, including any data or content transmitted or received by you.",
                "SECOND_ELEMENT": "Your violation of any term of this Agreement, including without limitation your breach of any of the representations and warranties above.",
                "THIRD_ELEMENT": "Your violation of any third-party right, including without limitation any right of privacy or intellectual property rights.",
                "FOURTH_ELEMENT": "Your violation of any applicable law, rule or regulation.",
                "FIFTH_ELEMENT": "Any claim or damages that arise as a result of any of your user content or any that is submitted via your account."
            },
            "SECOND_PARAGRAPH": "This defense and indemnification obligation will survive this Agreement and your use of the Service."
        },
        "TERMINATION": {
            "TITLE": "Termination",
            "FIRST_PARAGRAPH": "We may terminate or suspend your access to the Service at any time, including in the event of your actual or suspected unauthorized use of the Service or non-compliance with these Terms. If you or Filobot terminate your use of the Service, we may delete any content or other materials relating to your use of the Service and we will have no liability to you or any third party for doing so."
        },
        "CONTACT": {
            "TITLE": "Contact",
            "FIRST_PARAGRAPH": "If you have any questions about these Terms, please contact us at <strong><a href=\"mailto:{{email}}\">{{email}}</a></strong>."
        }
    },
    "PRIVACY_POLICY": {
        "LAST_UPDATED": "Última Actualización",
        "DATE": "{{day}}/{{month}}/{{year}}",
        "BEFORE": {
            "FIRST_PARAGRAPH": "Filobot <em>(en adelante \"Filo\")</em> recopila algunos Datos Personales de sus Usuarios.",
            "SECOND_PARAGRAPH": "Correo electrónico para comunicaciones en materia de Protección de Datos: <strong><a href=\"mailto:{{email}}\">{{email}}</a></strong>"
        },
        "TITLE": "Política de Privacidad",
        "DESCRIPTION": "Tu privacidad nos importa. Nuestra página de Política de Privacidad describe cómo recopilamos, usamos y protegemos tus datos cuando interactúa con Filo.",
        "EFFECTIVE": "Efectivo",
        "TYPES_OF_DATA_COLLECTED": {
            "TITLE": "Tipos de Datos recopilados",
            "FIRST_PARAGRAPH": "Entre las clases de Datos Personales que recopila Filo, ya sea directamente o a través de terceros, se encuentran: Rastreador; Datos de Uso; Nombre de usuario; Servidor.",
            "SECOND_PARAGRAPH": "Los detalles completos sobre cada tipo de Datos Personales recopilados se proporcionan en las secciones dedicadas de esta política de privacidad o mediante textos explicativos específicos que se muestran antes de la recopilación de Datos.",
            "THIRD_PARAGRAPH": "Los Datos Personales pueden ser proporcionados libremente por el Usuario o, en el caso de Datos de uso, recopilados automáticamente al utilizar Filo.",
            "FOURTH_PARAGRAPH": "A menos que se especifique lo contrario, todos los Datos solicitados por Filo son obligatorios y el hecho de no proporcionarlos puede hacer imposible que Filo proporcione sus servicios. En los casos en que Filo indique específicamente que algunos Datos no son obligatorios, los Usuarios son libres de no comunicar estos Datos sin consecuencias para la disponibilidad o el funcionamiento del Servicio.",
            "FIFTH_PARAGRAPH": "Los usuarios que no estén seguros de qué Datos Personales son obligatorios pueden ponerse en contacto con el Propietario.<br>Cualquier uso de Cookies (o de otras herramientas de seguimiento) por parte de Filo o por los propietarios de servicios de terceros utilizados por Filo tiene el propósito de proporcionar el Servicio requerido por el Usuario, además de cualesquiera otras finalidades descritas en el presente documento y en la <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Cookies</a></strong>.",
            "SIXTH_PARAGRAPH": "Los usuarios son responsables de los Datos Personales de terceros obtenidos, publicados o compartidos a través de Filo."
        },
        "DETAILED_INFORMATION_ON_THE_PROCESSING_OF_PERSONAL_DATA": {
            "TITLE": "Información detallada sobre el tratamiento de Datos Personales",
            "DISPLAYING_CONTENT_FROM_EXTERNAL_PLATFORMS": {
                "STATUSPAGE": {
                    "TITLE": "Widget de Statuspage (Atlassian Pty Ltd)",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Rastreador y datos de uso.",
                    "FIRST_PARAGRAPH": "El widget de Statuspage es un servicio de visualización de contenidos proporcionado por Atlassian Pty Ltd que permite a Filo incorporar contenidos de este tipo en sus páginas.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de Procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                },
                "TITLE": "Mostrar contenido de plataformas externas",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite visualizar contenidos alojados en plataformas externas directamente desde las páginas de Filo e interactuar con ellas.",
                "SECOND_PARAGRAPH": "Este tipo de servicio aún puede recopilar datos de tráfico web para las páginas donde está instalado el servicio, incluso cuando los Usuarios no lo utilizan."
            },
            "FIRST_PARAGRAPH": "Los Datos Personales se recopilan para las siguientes finalidades y utilizando los siguientes servicios:",
            "ADVERTISING": {
                "TITLE": "Publicidad",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite que los Datos del Usuario se utilicen con fines de comunicación publicitaria mostrados en forma de pancartas y otros anuncios en Filo, posiblemente basados en los intereses del Usuario.",
                "SECOND_PARAGRAPH": "Esto no significa que todos los Datos personales se utilicen para este fin. La información y condiciones de uso se muestran a continuación.",
                "THIRD_PARAGRAPH": "Algunos de los servicios enumerados a continuación pueden utilizar Cookies para identificar a los Usuarios o pueden utilizar la técnica de retargeting conductual, es decir, mostrar anuncios adaptados a los intereses y el comportamiento del Usuario, incluidos los detectados fuera de Filo. Para obtener más información, consulte las políticas de privacidad de los servicios correspondientes.",
                "FOURTH_PARAGRAPH": "Además de cualquier opción de exclusión ofrecida por cualquiera de los servicios a continuación, el Usuario puede optar por no participar en el uso de cookies por parte de un servicio de terceros visitando la página de exclusión voluntaria de la <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Página de exclusión voluntaria de la Iniciativa de publicidad en red</a></strong>.",
                "GOOGLE_ADSENSE": {
                    "TITLE": "Google AdSense (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google AdSense es un servicio publicitario proporcionado por Google Inc. Este servicio utiliza Cookies \"Doubleclick\", que rastrea el uso de Filo y el comportamiento del Usuario en relación con los anuncios, productos y servicios ofrecidos.",
                    "SECOND_PARAGRAPH": "El Usuario podrá decidir desactivar todas las Cookies de Doubleclick haciendo clic en: <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">myadcenter.google.com/controls</a></strong>.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                },
                "GOOGLE_AD_MANAGER": {
                    "TITLE": "Google Ad Manager (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Ad Manager es un servicio de publicidad proporcionado por Google Inc. que permite al Propietario ejecutar campañas publicitarias junto con redes publicitarias externas con las que el Propietario, a menos que se especifique lo contrario en este documento, no tiene relación directa. Para optar por no ser rastreados por varias redes publicitarias, los Usuarios pueden hacer uso de <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Tus Opciones en Línea</a></strong>. Para comprender el uso que hace Google de los datos, consulte la política de socios de Google.",
                    "SECOND_PARAGRAPH": "Este servicio utiliza Cookies \"DoubleClick\", que rastrea el uso de Filo y el comportamiento del Usuario en relación con los anuncios, productos y servicios ofrecidos.",
                    "THITD_PARAGRAPH": "El Usuario podrá decidir desactivar todas las Cookies de DoubleClick haciendo clic en: <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">myadcenter.google.com/controls</a></strong>.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                },
                "GOOGLE_ADS_CONVERSION_TRACKING": {
                    "TITLE": "Google Ads conversion tracking (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Ads conversion tracking es un servicio de análisis proporcionado por Google Inc. que conecta datos de la red publicitaria de Google Ads con acciones realizadas en Filo.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                }
            },
            "ANALYTICS": {
                "TITLE": "Analíticas",
                "FIRST_PARAGRAPH": "Los servicios contenidos en esta sección permiten al Titular monitorear y analizar el tráfico web y pueden usarse para realizar un seguimiento del comportamiento del Usuario.",
                "GOOGLE_ANALYTICS": {
                    "TITLE": "Google Analytics (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Analytics es un servicio de análisis web proporcionado por Google Inc. (\"Google\"). Google utiliza los datos recopilados para rastrear y examinar el uso de Filo, preparar informes sobre sus actividades y compartirlos con otros servicios de Google.",
                    "SECOND_PARAGRAPH": "Google podrá utilizar los Datos recopilados para contextualizar y personalizar los anuncios de su propia red publicitaria.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                }
            },
            "CHAT_SUPPORT": {
                "TITLE": "Soporte por chat",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite a los Usuarios interactuar con plataformas de chat en vivo de terceros directamente desde las páginas de Filo, para contactar y ser contactados por el servicio de soporte de Filo.",
                "CHATWOOT": {
                    "TITLE": "Chatwoot (Chatwoot Inc.)",
                    "FIRST_PARAGRAPH": "Chatwoot es un servicio de soporte por chat proporcionado por Chatwoot Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies; Datos comunicados durante el uso del servicio; Datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                }
            },
            "HOSTING_AND_BACKEND_INFRASTRUCTURE": {
                "TITLE": "Infraestructura de alojamiento y backend",
                "FIRST_PARAGRAPH": "Este tipo de servicio tiene el propósito de alojar datos y archivos que permitan que Filo se ejecute y distribuya, así como proporcionar una infraestructura lista para ejecutar funciones o partes específicas de Filo. Algunos de estos servicios funcionan a través de servidores distribuidos geográficamente, lo que dificulta determinar la ubicación real donde se almacenan los Datos Personales.",
                "GALAXYGATE": {
                    "TITLE": "GalaxyGate (GalaxyGate LLC)",
                    "FIRST_PARAGRAPH": "GalaxyGate es un servicio de alojamiento y backend proporcionado por GalaxyGate LLC.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: varios tipos de Datos según lo especificado en la política de privacidad del servicio.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                },
                "GOOGLE_CLOUD_PLATFORM": {
                    "TITLE": "Google Cloud Platform (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Cloud Platform es un servicio de alojamiento y backend proporcionado por Google Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: varios tipos de Datos según lo especificado en la política de privacidad del servicio.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                },
                "ORACLE_CLOUD": {
                    "TITLE": "Oracle Cloud (Oracle Corporation)",
                    "FIRST_PARAGRAPH": "Oracle Cloud es un servicio de hosting y backend proporcionado por Oracle Corporation.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: varios tipos de Datos según lo especificado en la política de privacidad del servicio.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                }
            },
            "INTERACTION_WITH_EXTERNAL_SOCIAL_NETWORKS_AND_PLATFORMS": {
                "SECOND_PARAGRAPH": "La interacción y la información obtenida a través de Filo están siempre sujetas a la configuración de privacidad del Usuario para cada red social.",
                "TITLE": "Interacción con redes sociales y plataformas externas",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite la interacción con redes sociales u otras plataformas externas directamente desde las páginas de Filo.",
                "THIRD_PARAGRAPH": "Este tipo de servicio aún puede recopilar datos de tráfico para las páginas donde está instalado el servicio, incluso cuando los Usuarios no lo utilizan.",
                "FOURTH_PARAGRAPH": "Se recomienda cerrar sesión en los servicios respectivos para asegurarse de que los datos procesados en Filo no se vuelvan a conectar con el perfil del Usuario.",
                "DISCORD_WIDGET": {
                    "TITLE": "Botón y widgets sociales de Discord (Discord Inc.)",
                    "FIRST_PARAGRAPH": "El botón y los widgets sociales de Discord son servicios que permiten la interacción con la red social Discord proporcionados por Discord Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                }
            },
            "INFRASTRUCTURE_MONITORING": {
                "TITLE": "Monitoreo de infraestructura",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite a Filo monitorear el uso y comportamiento de sus componentes para mejorar su rendimiento, operación, mantenimiento y resolución de problemas.",
                "SECOND_PARAGRAPH": "Los Datos Personales que se procesan dependen de las características y modo de implementación de estos servicios, cuya función es filtrar las actividades de Filo.",
                "SENTRY": {
                    "TITLE": "Sentry (Functional Software Inc.)",
                    "FIRST_PARAGRAPH": "Sentry es un servicio de monitoreo proporcionado por Functional Software Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Rastreador y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                }
            },
            "REGISTRATION_AND_AUTHENTICATION": {
                "TITLE": "Registro y autenticación",
                "FIRST_PARAGRAPH": "Al registrarse o autenticarse, los Usuarios permiten a Filo identificarlos y darles acceso a servicios dedicados.",
                "SECOND_PARAGRAPH": "Dependiendo de lo que se describe a continuación, terceros podrán proporcionar servicios de registro y autenticación. En este caso, Filo podrá acceder a algunos Datos, almacenados por estos servicios de terceros, con fines de registro o identificación.",
                "DISCORD_AUTH": {
                    "TITLE": "Autenticación de Discord (Discord Inc.)",
                    "FIST_PARAGRAPH": "Autenticación de Discord es un servicio de registro y autenticación proporcionado por Discord Inc. y está conectado a la red Discord."
                }
            },
            "REMARKETING_AND_BEHAVIORAL_TARGETING": {
                "GOOGLE_ANALYTICS_REMARKETING": {
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "TITLE": "Google Analytics Remarketing (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Analytics Remarketing es un servicio de remarketing y de segmentación por comportamiento proporcionado por Google Inc. que conecta la actividad de seguimiento realizada por Google Analytics y sus Cookies con la red publicitaria de Google Ads y las Cookies de Doubleclick.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                },
                "TITLE": "Remarketing y segmentación por comportamiento",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite a Filo y sus socios informar, optimizar y ofrecer publicidad basada en el uso anterior de Filo por parte del Usuario.",
                "SECOND_PARAGRAPH": "Esta actividad se realiza mediante el seguimiento de los Datos de Uso y el uso de Cookies, información que se transfiere a los socios que gestionan la actividad de remarketing y segmentación por comportamiento.",
                "THIRD_PARAGRAPH": "Además de cualquier opción de exclusión ofrecida por cualquiera de los servicios a continuación, el Usuario puede optar por no participar en el uso de cookies por parte de un servicio de terceros visitando la <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">página de exclusión voluntaria de Network Advertising Initiative</a></strong>.",
                "GOOGLE_ADS_REMARKETING": {
                    "TITLE": "Google Ads Remarketing (Google Inc.)",
                    "FIRST_PARAGRAPH": "Google Ads Remarketing es un servicio de remarketing y de segmentación por comportamiento proporcionado por Google Inc. que conecta la actividad de Filo con la red publicitaria de Google Ads y las Cookies de DoubleClick.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y datos de uso.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Optar por no</a></strong>."
                }
            },
            "TRAFFIC_OPTIMIZATION_AND_DISTRIBUTION": {
                "CLOUDFLARE": {
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>.",
                    "TITLE": "Cloudflare (Cloudflare Inc.)",
                    "FIRST_PARAGRAPH": "Cloudflare es un servicio de optimización y distribución de tráfico proporcionado por Cloudflare Inc.",
                    "SECOND_PARAGRAPH": "La forma en que se integra Cloudflare significa que filtra todo el tráfico a través de Filo, es decir, la comunicación entre Filo y el navegador del Usuario, al tiempo que permite recopilar datos analíticos de Filo.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y diversos tipos de Datos según lo especificado en la política de privacidad del servicio."
                },
                "TITLE": "Optimización y distribución del tráfico.",
                "FIRST_PARAGRAPH": "Este tipo de servicio permite a Filo distribuir su contenido utilizando servidores ubicados en diferentes países y optimizar su rendimiento.",
                "SECOND_PARAGRAPH": "Los Datos Personales que se procesan dependen de las características y la forma en que se implementan estos servicios. Su función es filtrar las comunicaciones entre Filo y el navegador del Usuario.",
                "THIRD_PARAGRAPH": "Considerando la amplia distribución de este sistema, resulta difícil determinar los lugares a los que se transfieren los contenidos que pueden contener Información Personal del Usuario."
            },
            "SPAM_PROTECTION": {
                "TITLE": "Protección contra el SPAM",
                "FIRST_PARAGRAPH": "Este tipo de servicio analiza el tráfico de Filo, que potencialmente contiene Datos Personales de los Usuarios, con el fin de filtrar partes del tráfico, mensajes y contenidos que se reconocen como SPAM.",
                "TURNSTILE": {
                    "TITLE": "Turnstile (Cloudflare Inc.)",
                    "FIRST_PARAGRAPH": "Turnstile es un servicio de protección contra SPAM proporcionado por Cloudflare Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Datos personales recopilados</strong>: Cookies y diversos tipos de Datos según lo especificado en la política de privacidad del servicio.",
                    "PLACE_OF_PROCESSING": "<strong>Lugar de procesamiento</strong>: Estados Unidos – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Privacidad</a></strong>."
                }
            },
            "TAG_MANAGEMENT": {
                "TITLE": "Gestión de Etiquetas",
                "FIRST_PARAGRAPH": "Este tipo de servicio ayuda al Propietario a gestionar las etiquetas o scripts necesarios en Filo de forma centralizada.",
                "SECOND_PARAGRAPH": "Esto da como resultado que los Datos de los Usuarios fluyan a través de estos servicios, lo que potencialmente resulta en la retención de estos Datos.",
                "GOOGLE_TAG_MANAGER": {
                    "TITLE": "Google Tag Manager (Google LLC)",
                    "FIRST_PARAGRAPH": "Google Tag Manager es un servicio de administración de etiquetas proporcionado por Google LLC."
                }
            }
        },
        "MODE_AND_PLACE_OF_PROCESSING_THE_DATA": {
            "TITLE": "Modo y lugar de procesamiento de los Datos",
            "METHODS_OF_PROCESSING": {
                "TITLE": "Métodos de procesamiento",
                "FIRST_PARAGRAPH": "El Titular toma medidas de seguridad adecuadas para evitar el acceso no autorizado, la divulgación, modificación o destrucción no autorizada de los Datos.",
                "SECOND_PARAGRAPH": "El Tratamiento de los Datos se realiza mediante ordenadores y/o herramientas informáticas, siguiendo procedimientos y modalidades organizativos estrictamente relacionados con las finalidades indicadas. Además del Titular, en algunos casos, los Datos pueden ser accesibles a ciertos tipos de personas responsables, involucradas con la operación de Filo (administración, ventas, marketing, legal, administración de sistemas) o partes externas (como terceros proveedores de servicios técnicos, carteros, proveedores de hosting, empresas informáticas, agencias de comunicación) designados, en su caso, como Encargados del Tratamiento por el Titular. La relación actualizada de dichas partes podrá ser solicitada al Titular en cualquier momento."
            },
            "LEGAL_BASIS_OF_PROCESSING": {
                "TITLE": "Base jurídica del tratamiento",
                "FIRST_PARAGRAPH": "El Titular podrá procesar Datos Personales relacionados con los Usuarios si se aplica uno de los siguientes:",
                "LIST": {
                    "FIRST_ELEMENT": {
                        "FIRST_PARAGRAPH": "Cuando los Usuarios hayan dado su consentimiento para una o más finalidades específicas. Aviso: Bajo diversas legislaciones, el Titular puede estar autorizado a procesar Datos Personales hasta que el Usuario se oponga (\"opción de no participación\"), sin necesidad de consentimiento ni ninguna otra base legal. Sin embargo, esto no será de aplicación cuando el tratamiento de Datos Personales esté sujeto a la normativa europea en materia de protección de Datos Personales."
                    },
                    "SECOND_ELEMENT": {
                        "FIRST_PARAGRAPH": "Cuando la obtención de Datos sea necesaria para el cumplimiento de un contrato entre el Usuario y/o cualquier otra obligación precontractual del mismo."
                    },
                    "THIRD_ELEMENT": {
                        "FIRST_PARAGRAPH": "Cuando el tratamiento sea necesario para el cumplimiento de una obligación legal de obligado cumplimiento por parte del Usuario."
                    },
                    "FOURTH_ELEMENT": {
                        "FIRST_PARAGRAPH": "Cuando el tratamiento esté relacionado con una tarea realizada en interés público o en el ejercicio de facultades oficiales otorgadas al Titular."
                    },
                    "FIFTH_ELEMENT": {
                        "FIRST_PARAGRAPH": "Cuando el tratamiento sea necesario para la finalidad de un interés legítimo perseguido por el Titular o un tercero."
                    }
                },
                "SECOND_PARAGRAPH": "En todo caso, el Titular está a su disposición para definir las bases jurídicas específicas que se aplican al tratamiento y en particular, si la obtención de Datos Personales es un requisito contractual o estatutario o un requisito necesario para formalizar un contrato."
            },
            "PLACE": {
                "TITLE": "Lugar",
                "FIRST_PARAGRAPH": "Los Datos son tratados en las oficinas operativas del Titular y en cualesquiera otros lugares donde se encuentren las partes involucradas en el tratamiento. Para obtener más información, póngase en contacto con el propietario."
            },
            "RETENTION_TIME": {
                "TITLE": "Tiempo de retención",
                "FIRST_PARAGRAPH": "Los Datos se conservan durante el tiempo necesario para prestar el servicio solicitado por el Usuario, o indicado para las finalidades señaladas en este documento, pudiendo el Usuario siempre solicitar al Titular la suspensión o eliminación de los datos."
            }
        },
        "THE_USE_OF_THE_COLLECTED_DATA": {
            "TITLE": "El uso de los datos recopilados",
            "FIRST_PARAGRAPH": "Los Datos relativos al Usuario son recogidos para permitir al Titular la prestación de sus servicios, así como para las siguientes finalidades: Análisis, Hosting e infraestructura backend, Registro y autenticación, Publicidad, Visualización de contenidos de plataformas externas, Monitoreo de infraestructura, Interacción con redes sociales externas. Redes y plataformas, Remarketing y segmentación por comportamiento, Protección contra spam, Gestión de etiquetas y Optimización y distribución del tráfico.",
            "SECOND_PARAGRAPH": "Los Datos Personales utilizados para cada finalidad se describen en los apartados específicos de este documento."
        },
        "LEGAL_BASIS_FOR_PROCESSING": {
            "FURTHER_INFORMATION_ABOUT_RETENTION_TIME": {
                "TITLE": "Más información sobre el tiempo de retención",
                "FIRST_PARAGRAPH": "Los Datos Personales serán tratados y conservados durante el tiempo requerido por la finalidad para la que fueron recogidos.",
                "SECOND_PARAGRAPH": "Por lo tanto:",
                "LIST": {
                    "FIRST_ELEMENT": "Los Datos Personales recopilados para fines relacionados con la ejecución de un contrato entre el Propietario y el Usuario se conservarán hasta que dicho contrato se haya ejecutado en su totalidad.",
                    "SECOND_ELEMENT": "Los Datos Personales recopilados para los fines de los intereses legítimos del Titular se conservarán durante el tiempo necesario para cumplir dichos fines. Los usuarios pueden encontrar información específica sobre los intereses legítimos perseguidos por el Propietario en las secciones correspondientes de este documento o contactando al Propietario."
                },
                "THIRD_PARAGRAPH": "Se podrá permitir al Propietario conservar Datos personales durante un período más prolongado siempre que el Usuario haya dado su consentimiento para dicho procesamiento, siempre y cuando dicho consentimiento no sea retirado. Además, el Titular puede verse obligado a conservar los Datos Personales por un período más prolongado siempre que sea necesario para el cumplimiento de una obligación legal o por orden de una autoridad.",
                "FOURTH_PARAGRAPH": "Una vez que expire el período de retención, los Datos Personales se eliminarán. Por lo tanto, el derecho de acceso, el derecho de supresión, el derecho de rectificación y el derecho a la portabilidad de los datos no podrán hacerse valer una vez transcurrido el plazo de conservación."
            },
            "TITLE": "Base jurídica para el tratamiento",
            "FIRST_PARAGRAPH": "El Titular podrá procesar Datos Personales relacionados con los Usuarios si se aplica uno de los siguientes:",
            "LIST": {
                "FIRST_ELEMENT": "Los usuarios han dado su consentimiento para una o más finalidades específicas.",
                "SECOND_ELEMENT": "El suministro de Datos es necesario para la ejecución de un acuerdo con el Usuario y/o para cualquier obligación precontractual del mismo.",
                "THIRD_ELEMENT": "El tratamiento es necesario para el cumplimiento de una obligación legal a la que está sujeto el Titular.",
                "FOURTH_ELEMENT": "El tratamiento está relacionado con una tarea que se lleva a cabo en interés público o en el ejercicio de poderes oficiales conferidos al Titular.",
                "FIFTH_ELEMENT": "El procesamiento es necesario para los fines de los intereses legítimos perseguidos por el Titular o por un tercero."
            },
            "SECOND_PARAGRAPH": "En cualquier caso, el Propietario estará encantado de ayudar a aclarar la base jurídica específica que se aplica al procesamiento y, en particular, si el suministro de Datos personales es un requisito legal o contractual, o un requisito necesario para celebrar un contrato.",
            "THE_RIGHTS_OF_USERS_BASED_ON_THE_GENERAL_DATA_PROTECTION_REGULATION": {
                "TITLE": "Los derechos de los Usuarios en base al Reglamento General de Protección de Datos (GDPR)",
                "FIRST_PARAGRAPH": "Los usuarios podrán ejercitar determinados derechos respecto de sus Datos tratados por el Titular.",
                "SECOND_PARAGRAPH": "En particular, los Usuarios tienen derecho a realizar lo siguiente:",
                "LIST": {
                    "FIRST_ELEMENT": "Retirar su consentimiento en cualquier momento. Los usuarios tienen derecho a retirar el consentimiento cuando previamente hayan dado su consentimiento para el procesamiento de sus Datos Personales.",
                    "SECOND_ELEMENT": "Oponerse al tratamiento de sus Datos. Los usuarios tienen derecho a oponerse al procesamiento de sus Datos si el procesamiento se realiza sobre una base legal distinta del consentimiento.",
                    "THIRD_ELEMENT": "Acceder a sus datos. Los usuarios tienen derecho a saber si los Datos están siendo procesados por el Titular, obtener información sobre ciertos aspectos del procesamiento y obtener una copia de los Datos en proceso.",
                    "FOURTH_ELEMENT": "Verificar y buscar rectificación. Los usuarios tienen derecho a verificar la exactitud de sus Datos y solicitar su actualización o corrección.",
                    "FIFTH_ELEMENT": "Limitar el tratamiento de sus Datos. Los usuarios tienen derecho a restringir el procesamiento de sus Datos. En este caso, el Titular no tratará sus Datos con ninguna finalidad distinta a la de almacenarlos.",
                    "SIXTH_ELEMENT": "Hacer que sus Datos Personales sean eliminados o eliminados de otro modo. Los usuarios tienen derecho a obtener del Titular la supresión de sus Datos.",
                    "SEVENTH_ELEMENT": "Recibir sus Datos y hacer que se transfieran a otro responsable del tratamiento. Los usuarios tienen derecho a recibir sus Datos en un formato estructurado, de uso común y legible por máquina y, si es técnicamente posible, a transmitirlos a otro responsable del tratamiento sin ningún obstáculo.",
                    "EIGHTH_ELEMENT": "Presenta una queja. Los usuarios tienen derecho a presentar una reclamación ante su autoridad competente en protección de datos."
                },
                "THIRD_PARAGRAPH": "Los usuarios también tienen derecho a conocer la base jurídica de las transferencias de Datos al extranjero, incluso a cualquier organización internacional regida por el derecho internacional público o creada por dos o más países, como la ONU, y sobre las medidas de seguridad adoptadas por el Titular para salvaguardar sus datos. Datos."
            },
            "DETAILS_ABOUT_THE_RIGHT_TO_OBJECT_TO_PROCESSING": {
                "TITLE": "Details about the right to object to processing",
                "FIRST_PARAGRAPH": "Where Personal Data is processed for a public interest, in the exercise of an official authority vested in the Owner or for the purposes of the legitimate interests pursued by the Owner, Users may object to such processing by providing a ground related to their particular situation to justify the objection.",
                "SECOND_PARAGRAPH": "Users must know that, however, should their Personal Data be processed for direct marketing purposes, they can object to that processing at any time without providing any justification. To learn, whether the Owner is processing Personal Data for direct marketing purposes, Users may refer to the relevant sections of this document."
            },
            "HOW_TO_EXERCISE_THESE_RIGHTS": {
                "TITLE": "How to exercise these rights",
                "FIRST_PARAGRAPH": "Any requests to exercise User rights can be directed to the Owner through the contact details provided in this document. These requests can be exercised free of charge and will be addressed by the Owner as early as possible and always within one month."
            }
        },
        "INFORMATION_ON_OPTING_OUT_OF_INTEREST_BASED_ADVERTISING": {
            "TITLE": "Información sobre cómo darse de baja de la publicidad basada en intereses",
            "FIRST_PARAGRAPH": "Además de cualquier función de exclusión voluntaria proporcionada por cualquiera de los servicios enumerados en este documento, los usuarios pueden obtener más información sobre cómo optar por no recibir publicidad basada en intereses en la sección dedicada de la <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Cookies</a></strong>."
        },
        "COOKIES_POLICY": {
            "TITLE": "Política de Cookies",
            "FIRST_PARAGRAPH": "Filo utiliza cookies. Para obtener más información y conocer el aviso detallado de cookies, el Usuario puede consultar la <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Política de Cookies</a></strong>."
        },
        "FURTHER_INFORMATION_FOR_USERS_IN_THE_EU": {
            "TITLE": "Más información para usuarios de la Unión Europea",
            "FIRST_PARAGRAPH": "Esta sección se aplica a todos los Usuarios de la Unión Europea, de acuerdo con el Reglamento General de Protección de Datos (el \"GDPR\") y, para dichos Usuarios, reemplaza cualquier otra información posiblemente divergente o contradictoria contenida en la política de privacidad. Puede encontrar más detalles sobre las categorías de Datos procesados, los fines del procesamiento, las categorías de destinatarios de los Datos personales, si corresponde, y más información sobre los Datos personales en la sección titulada <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Información detallada sobre el procesamiento de Datos Personales</a></strong> dentro de este documento."
        },
        "ADDITIONAL_INFORMATION_ABOUT_DATA_COLLECTION_AND_PROCESSING": {
            "TITLE": "Additional information about Data collection and processing",
            "LEGAL_ACTION": {
                "TITLE": "Legal action",
                "FIRST_PARAGRAPH": "The User's Personal Data may be used for legal purposes by the Owner in Court or in the stages leading to possible legal action arising from improper use of Filo or the related services.",
                "SECOND_PARAGRAPH": "The User declares to be aware that the Owner may be required to reveal personal data upon request of public authorities."
            },
            "ADDITIONAL_INFORMATION_ABOUT_USER_PERSONAL_DATA": {
                "TITLE": "Additional information about User's Personal Data",
                "FIRST_PARAGRAPH": "In addition to the information contained in this privacy policy, Filo may provide the User with additional and contextual information concerning particular services or the collection and processing of Personal Data upon request."
            },
            "SYSTEM_LOGS_AND_MAINTENANCE": {
                "TITLE": "System logs and maintenance",
                "FIRST_PARAGRAPH": "For operation and maintenance purposes, Filo and any third-party services may collect files that record interaction with Filo (System logs) use other Personal Data (such as the IP Address) for this purpose."
            },
            "INFORMATION_NOT_CONTAINED_IN_THIS_POLICY": {
                "TITLE": "Information not contained in this policy",
                "FIRST_PARAGRAPH": "More details concerning the collection or processing of Personal Data may be requested from the Owner at any time. Please see the contact information at the beginning of this document."
            },
            "HOW_DO_NOT_TRACK_REQUESTS_ARE_HANDLED": {
                "TITLE": "How \"Do Not Track\" requests are handled",
                "FIRST_PARAGRAPH": "Filo does not support \"Do Not Track\" requests. To determine whether any of the third-party services it uses honor the \"Do Not Track\" requests, please read their privacy policies."
            },
            "CHANGES_TO_THIS_PRIVACY_POLICY": {
                "TITLE": "Changes to this privacy policy",
                "FIRST_PARAGRAPH": "The Owner reserves the right to make changes to this privacy policy at any time by giving notice to its Users on this page and possibly within Filo and/or - as far as technically and legally feasible - sending a notice to Users via any contact information available to the Owner. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom.",
                "SECOND_PARAGRAPH": "Should the changes affect processing activities performed on the basis of the User's consent, the Owner shall collect new consent from the User, where required."
            }
        },
        "DEFINITIONS_AND_LEGAL_REFERENCES": {
            "LEGAL_INFORMATION": {
                "SECOND_PARAGRAPH": "This privacy policy relates solely to Filo, if not stated otherwise within this document.",
                "TITLE": "Legal information",
                "FIRST_PARAGRAPH": "This privacy statement has been prepared based on provisions of multiple legislations, including Art. 13/14 of Regulation (EU) 2016/679 (General Data Protection Regulation)."
            },
            "TITLE": "Definitions and legal references",
            "PERSONAL_DATA": {
                "TITLE": "Personal Data (or Data)",
                "FIRST_PARAGRAPH": "Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person."
            },
            "USAGE_DATA": {
                "TITLE": "Usage Data",
                "FIRST_PARAGRAPH": "Information collected automatically through Filo (or third-party services employed in Filo), which can include: the IP addresses or domain names of the computers utilized by the Users who use Filo, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Application) and the details about the path followed within the Application with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment."
            },
            "USER": {
                "TITLE": "User",
                "FIRST_PARAGRAPH": "The individual using Filo who, unless otherwise specified, coincides with the Data Subject."
            },
            "DATA_SUBJECT": {
                "TITLE": "Data Subject",
                "FIRST_PARAGRAPH": "The natural person to whom the Personal Data refers."
            },
            "DATA_PROCESSOR": {
                "TITLE": "Data Processor (or Data Supervisor)",
                "FIRST_PARAGRAPH": "The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this privacy policy."
            },
            "DATA_CONTROLLER": {
                "TITLE": "Data Controller (or Owner)",
                "FIRST_PARAGRAPH": "The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of Filo. The Data Controller, unless otherwise specified, is the Owner of Filo."
            },
            "FILO": {
                "TITLE": "Filo (or this Application)",
                "FIRST_PARAGRAPH": "The means by which the Personal Data of the User is collected and processed."
            },
            "SERVICE": {
                "TITLE": "Service",
                "FIRST_PARAGRAPH": "The service provided by Filo as described in the relative terms (if available) and on this site/application."
            },
            "EUROPEAN_UNION": {
                "TITLE": "European Union (or EU)",
                "FIRST_PARAGRAPH": "Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area."
            },
            "COOKIES": {
                "TITLE": "Cookies",
                "FIRST_PARAGRAPH": "Small sets of data stored in the User's device."
            }
        }
    },
    "COOKIES_POLICY": {
        "BEFORE": {
            "SECOND_PARAGRAPH": "For simplicity, all such technologies are defined as \"Trackers\" within this document – unless there is a reason to differentiate.",
            "THIRD_PARAGRAPH": "For example, while Cookies can be used on both web and mobile browsers, it would be inaccurate to talk about Cookies in the context of mobile apps as they are a browser-based Tracker. For this reason, within this document, the term Cookies is only used where it is specifically meant to indicate that particular type of Tracker.",
            "FOURTH_PARAGRAPH": "Some of the purposes for which Trackers are used may also require the User's consent. Whenever consent is given, it can be freely withdrawn at any time following the instructions provided in this document.",
            "FIFTH_PARAGRAPH": "This Website only uses Trackers that enable services provided by a third-party (so-called \"third-party\" Trackers). Unless otherwise specified within this document, third-party providers may access their Trackers.",
            "SIXTH_PARAGRAPH": "The validity and expiration periods of third-party Cookies and other similar Trackers may vary depending on the lifetime set by the relevant provider.",
            "FIRST_PARAGRAPH": "This document informs Users about the technologies that help this Website to achieve the purposes described below. Such technologies allow the Owner to access and store information (for example by using a Cookie) or use resources (for example by running a script) on a User's device as they interact with this Website."
        },
        "ANALYTICS": {
            "GOOGLE_ANALYTICS": {
                "PLACE_OF_PROCESSING": "<strong>Place of processing</strong>: United States – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a></strong> – <strong><a href=\"{{url2}}\" target=\"_blank\" rel=\"noopener noreferrer\">Opt Out</a></strong>.",
                "TITLE": "Google Analytics (Google Inc.)",
                "FIRST_PARAGRAPH": "Google Analytics is a web analysis service provided by Google Inc. (\"Google\"). Google utilizes the Data collected to track and examine the use of this Website, to prepare reports on its activities and share them with other Google services.",
                "SECOND_PARAGRAPH": "Google may use the Data collected to contextualize and personalize the ads of its own advertising network.",
                "PERSONAL_DATA_COLLECTED": "<strong>Personal Data collected</strong>: Cookies; Usage Data."
            },
            "TITLE": "Analytics",
            "FIRST_PARAGRAPH": "The services contained in this section enable the Owner to monitor and analyze web traffic and can be used to keep track of User behavior."
        },
        "SEVENTH_PARAGRAPH": "In addition to what's specified in the descriptions within each of the categories below, Users may find more precise and updated information regarding lifetime specification as well as any other relevant information — such as the presence of other Trackers — in the linked privacy policies of the respective third-party providers or by contacting the Owner.",
        "ACTIVITIES_STRICTLY_NECESSARY": {
            "TITLE": "Activities strictly necessary for the operation of this Website and delivery of the Service",
            "FIRST_PARAGRAPH": "This Website uses so-called \"technical\" Cookies and other similar Trackers to carry out activities that are strictly necessary for the operation or delivery of the Service."
        },
        "THIRD_PARTY_TRACKER": {
            "TITLE": "Third-party Tracker",
            "FIRST_PARAGRAPH": "This Website uses Trackers managed directly by the Owner (so-called \"first-party\" Trackers) and Trackers that enable services provided by a third-party (so-called \"third-party\" Trackers). Unless otherwise specified within this document, third-party providers may access their Trackers.",
            "TRAFFIC_OPTIMIZATION_AND_DISTRIBUTION": {
                "TITLE": "Traffic optimization and distribution",
                "FIRST_PARAGRAPH": "This type of service allows this Website to distribute their content using servers located across different countries and to optimize their performance.",
                "SECOND_PARAGRAPH": "Which Personal Data are processed depends on the characteristics and the way these services are implemented. Their function is to filter communications between this Website and the User's browser.",
                "THIRD_PARAGRAPH": "Considering the widespread distribution of this system, it is difficult to determine the locations to which the contents that may contain Personal Information of the User are transferred.",
                "CLOUDFLARE": {
                    "TITLE": "Cloudflare (Cloudflare Inc.)",
                    "FIRST_PARAGRAPH": "Cloudflare is a traffic optimization and distribution service provided by Cloudflare Inc.<br>The way Cloudflare is integrated means that it filters all the traffic through this Website, i.e., communication between this Website and the User's browser, while also allowing analytical data from this Website to be collected.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Personal Data collected</strong>: Cookies; various types of Data as specified in the privacy policy of the service.",
                    "PLACE_OF_PROCESSING": "<strong>Place of processing</strong>: United States – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a></strong>."
                }
            },
            "CHAT_SUPPORT": {
                "TITLE": "Chat support",
                "FIRST_PARAGRAPH": "This type of service allows Users to interact with third-party live chat platforms directly from the pages of this Website, for contacting and being contacted by this Website support service.",
                "CHATWOOT": {
                    "TITLE": "Chatwoot (Chatwoot Inc.)",
                    "FIRST_PARAGRAPH": "Chatwoot is a chat support service provided by Chatwoot Inc.",
                    "PERSONAL_DATA_COLLECTED": "<strong>Personal Data collected</strong>: Cookies; Data communicated while using the service; Usage Data.",
                    "PLACE_OF_PROCESSING": "<strong>Place of processing</strong>: United States – <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a></strong>."
                }
            }
        },
        "HOW_TO_MANAGE_PREFENCES_AND_PROVIDE_OR_WITHDRAW_CONSENT": {
            "TITLE": "How to manage preferences and provide or withdraw consent",
            "FIRST_PARAGRAPH": "There are various ways to manage Tracker related preferences and to provide and withdraw consent, where relevant:",
            "SECOND_PARAGRAPH": "Users can manage preferences related to Trackers from directly within their own device settings, for example, by preventing the use or storage of Trackers.",
            "THIRD_PARAGRAPH": "Additionally, whenever the use of Trackers is based on consent, Users can provide or withdraw such consent by setting their preferences within the cookie notice or by updating such preferences accordingly via the relevant consent-preferences privacy widget, if available.",
            "FOURTH_PARAGRAPH": "It is also possible, via relevant browser or device features, to delete previously stored Trackers, including those used to remember the User's initial consent preferences.",
            "FIFTH_PARAGRAPH": "Other Trackers in the browser's local memory may be cleared by deleting the browsing history.",
            "SIXTH_PARAGRAPH": "With regard to any third-party Trackers, Users can manage their preferences via the related opt-out link (where provided), by using the means indicated in the third party's privacy policy, or by contacting the third party.",
            "LOCATING_TRACKER_SETTINGS": {
                "TITLE": "Locating Tracker Settings",
                "FIRST_PARAGRAPH": "Users can, for example, find information about how to manage Cookies in the most commonly used browsers at the following addresses:",
                "SECOND_PARAGRAPH": "Users may also manage certain categories of Trackers used on mobile apps by opting out through relevant device settings such as the device advertising settings for mobile devices, or tracking settings in general (Users may open the device settings and look for the relevant setting)."
            },
            "CONSEQUENCES_OF_DENYING_THE_USE_OF_TRACKERS": {
                "TITLE": "Consequences of denying the use of Trackers",
                "FIRST_PARAGRAPH": "Users are free to decide whether or not to allow the use of Trackers. However, please note that Trackers help this Website to provide a better experience and advanced functionalities to Users (in line with the purposes outlined in this document). Therefore, if the User chooses to block the use of Trackers, the Owner may be unable to provide related features."
            }
        },
        "OTHER_ACTIVITIES_INVOLVING_THE_USE_OF_TRACKERS": {
            "TITLE": "Other activities involving the use of Trackers",
            "FIRST_PARAGRAPH": "This Website uses Trackers to provide a personalized user experience by improving the quality of preference management options, and by enabling interaction with external networks and platforms.",
            "MEASUREMENT": {
                "TITLE": "Measurement",
                "FIRST_PARAGRAPH": "This Website uses Trackers to measure traffic and analyze User behavior with the goal of improving the Service."
            }
        },
        "DEFINITIONS_AND_LEGAL_REFERENCES": {
            "EUROPEAN_UNION": {
                "TITLE": "European Union (or EU)",
                "FIRST_PARAGRAPH": "Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area."
            },
            "TITLE": "Definitions and legal references",
            "PERSONAL_DATA": {
                "TITLE": "Personal Data (or Data)",
                "FIRST_PARAGRAPH": "Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person."
            },
            "USAGE_DATA": {
                "TITLE": "Usage Data",
                "FIRST_PARAGRAPH": "Information collected automatically through this Website (or third-party services employed in this Website), which can include: the IP addresses or domain names of the computers utilized by the Users who use this Website, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Application) and the details about the path followed within the Application with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment."
            },
            "USER": {
                "TITLE": "User",
                "FIRST_PARAGRAPH": "The individual using this Website who, unless otherwise specified, coincides with the Data Subject."
            },
            "DATA_SUBJECT": {
                "TITLE": "Data Subject",
                "FIRST_PARAGRAPH": "The natural person to whom the Personal Data refers."
            },
            "DATA_PROCESSOR": {
                "TITLE": "Data Processor (or Data Supervisor)",
                "FIRST_PARAGRAPH": "The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this cookies policy."
            },
            "DATA_CONTROLLER": {
                "TITLE": "Data Controller (or Owner)",
                "FIRST_PARAGRAPH": "The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of this Website. The Data Controller, unless otherwise specified, is the Owner of this Website."
            },
            "THIS_WEBSITE": {
                "TITLE": "This Website (or this Application)",
                "FIRST_PARAGRAPH": "The means by which the Personal Data of the User is collected and processed."
            },
            "SERVICE": {
                "TITLE": "Service",
                "FIRST_PARAGRAPH": "The service provided by this Website as described in the relative terms (if available) and on this site/application."
            },
            "COOKIES": {
                "TITLE": "Cookies",
                "FIRST_PARAGRAPH": "Cookies are Trackers consisting of small sets of data stored in the User's browser."
            },
            "TRACKER": {
                "TITLE": "Tracker",
                "FIRST_PARAGRAPH": "Tracker indicates any technology - e.g Cookies, unique identifiers, web beacons, embedded scripts, e-tags and fingerprinting - that enables the tracking of Users, for example by accessing or storing information on the User's device."
            },
            "LEGAL_INFORMATION": {
                "TITLE": "Legal information",
                "FIRST_PARAGRAPH": "This cookies policy relates solely to this Website, if not stated otherwise within this document."
            }
        },
        "OWNER_AND_DATA_CONTROLLER": {
            "TITLE": "Owner and Data Controller",
            "FIRST_PARAGRAPH": "Email for communications regarding Data Protection: <strong><a href=\"mailto:{{email}}\">{{email}}</a></strong>",
            "SECOND_PARAGRAPH": "Since the use of third-party Trackers through this Website cannot be fully controlled by the Owner, any specific references to third-party Trackers are to be considered indicative. In order to obtain complete information, Users are kindly requested to consult the privacy policies of the respective third-party services listed in this document.",
            "THIRD_PARAGRAPH": "Given the objective complexity surrounding tracking technologies, Users are encouraged to contact the Owner should they wish to receive any further information on the use of such technologies by this Website."
        },
        "TITLE": "Cookies Policy",
        "DESCRIPTION": "This page informs you of our policies regarding the collection, use and disclosure of Personal Information we receive from users of the Website.",
        "EFFECTIVE": "Effective",
        "LAST_UPDATED": "Last Updated",
        "DATE": "{{month}}/{{day}}/{{year}}"
    },
    "TERMS_OF_SALES": {
        "ORDER_SUBMISSION": {
            "FIRST_PARAGRAPH": "When you complete the purchase process, you are making an offer to purchase the product from Filo. Your offer is accepted and a contract is formed between Filo and you when Filo sends you an notification confirming that your order has been accepted and the product has been delivered.",
            "TITLE": "Order Submission",
            "SECOND_PARAGRAPH": "Filo reserves the right to reject any offer to purchase by you at any time and for any reason."
        },
        "TITLE": "Terms of Sales",
        "DESCRIPTION": "Our commitment is to ensure clarity and fairness throughout your journey with Filo.",
        "EFFECTIVE": "Effective",
        "LAST_UPDATED": "Last Updated",
        "DATE": "{{month}}/{{day}}/{{year}}",
        "INTRODUCTION": {
            "TITLE": "Introduction",
            "FIRST_PARAGRAPH": "These Terms of Sales (\"Terms\") govern your access to and use of Filo, including any content, functionality, and services offered on or through Filo (the \"Services\").",
            "SECOND_PARAGRAPH": "Remember that Filo is free to use, but we also offer a premium subscription plan that unlocks additional features. By using Filo, you accept and agree to be bound and abide by these Terms and our <strong><a href=\"{{url}}\" target=\"_blank\" rel=\"noopener noreferrer\">Privacy Policy</a></strong>, incorporated herein by reference."
        },
        "PAID_PRODUCTS": {
            "TITLE": "Paid Products",
            "FIRST_PARAGRAPH": "Some of the Products provided on Filo, as part of the Service, are provided on the basis of payment.",
            "SECOND_PARAGRAPH": "By purchasing a subscription, you agree to pay Filo the monthly or annual subscription fees indicated for that service. Payments will be charged on a pre-pay basis on the day you sign up for a subscription and will cover the use of that service for a monthly or annual subscription period as indicated. Subscription fees can be refunded, more information about refunds can be found in the <strong><a href=\"{{url}}\">Refund Policy</a></strong> section.",
            "THIRD_PARAGRAPH": "Unless you notify Filo before the end of the applicable subscription period that you want to cancel a subscription, your subscription will automatically renew and you authorize us to collect the then-applicable annual or monthly subscription fee for such subscription (as well as any taxes) using any credit card or another payment mechanism we have on record for you. Subscriptions can be canceled at any time, and you will continue to have access to the service through the end of the subscription period."
        },
        "PRODUCT_DESCRIPTIONS": {
            "TITLE": "Product Descriptions",
            "FIRST_PARAGRAPH": "Filo attempts to be as accurate as possible. However, Filo does not warrant that product descriptions or other content of any Filo Service is accurate, complete, reliable, current, or error-free. If a product offered by Filo itself is not as described, your sole remedy is to cancel your subscription.",
            "SECOND_PARAGRAPH": "Descriptions of the products are subject to change without notice, at the sole discretion of Filo.",
            "THIRD_PARAGRAPH": "Filo reserves the right, at any time, to modify, suspend, or discontinue the sale of any product with or without notice.",
            "FOURTH_PARAGRAPH": "Filo shall not be liable to you or to any third-party for any modification, price change, suspension, or discontinuance of the sale of any product."
        },
        "PURCHASE_OF_PRODUCTS": {
            "TITLE": "Purchase of Products",
            "FIRST_PARAGRAPH": "By purchasing a product, you agree to pay Filo the one-time and/or monthly or annual subscription fees indicated (additional payment terms may be included in other communications). Subscription payments will be charged on a pre-pay basis on the day you sign up for an Upgrade and will cover the use of that service for a monthly or annual subscription period as indicated. Payments are refundable, more information about refunds can be found in the <strong><a href=\"{{url}}\">Refund Policy</a></strong> section."
        },
        "PURCHASE_PROCESS": {
            "TITLE": "Purchase Process",
            "FIRST_PARAGRAPH": "The purchase process is as follows:",
            "LIST": {
                "FIRST_ELEMENT": "Users select the product they want to purchase.",
                "SECOND_ELEMENT": "Users are redirected to the payment page.",
                "THIRD_ELEMENT": "Users complete the payment process.",
                "FOURTH_ELEMENT": "Users receive the product."
            }
        },
        "PRICES": {
            "TITLE": "Prices",
            "FIRST_PARAGRAPH": "Users are responsible for paying all fees and applicable taxes associated with the purchase of the product. Including but not limited to:",
            "LIST": {
                "FIRST_ELEMENT": "Value Added Tax (VAT).",
                "SECOND_ELEMENT": "Delivery fees.",
                "THIRD_ELEMENT": "Customs fees.",
                "FOURTH_ELEMENT": "Import fees.",
                "FIFTH_ELEMENT": "Other taxes."
            }
        },
        "PAYMENT_METHODS": {
            "TITLE": "Payment Methods",
            "FIRST_PARAGRAPH": "Filo accepts the following payment methods:",
            "LIST": {
                "FIRST_ELEMENT": "Credit Card.",
                "SECOND_ELEMENT": "Debit Card.",
                "THIRD_ELEMENT": "PayPal.",
                "FOURTH_ELEMENT": "Other Payment Methods."
            },
            "SECOND_PARAGRAPH": "The payment methods available to you may change depending on your country or region.",
            "THIRD_PARAGRAPH": "By submitting an order, you represent and warrant that you are authorized to use the designated payment method and authorize us, or our third-party payment processor, to charge your order (including taxes, delivery fees, customs fees, import fees, and other applicable fees) to that payment method. If the payment method cannot be verified, is invalid, or is otherwise not acceptable, your order may be suspended or canceled.",
            "FOURTH_PARAGRAPH": "You must resolve any problem we encounter in order to proceed with your order.",
            "FIFTH_PARAGRAPH": "All payments are processed by third-party payment processors. By submitting an order, you agree to be bound by the terms of service and privacy policy of the third-party payment processor."
        },
        "RETENTION_OF_PRODUCT_OWNERSHIP": {
            "TITLE": "Retention of Product Ownership",
            "FIRST_PARAGRAPH": "Products purchased from Filo are owned by Filo until the product is delivered to the user.",
            "SECOND_PARAGRAPH": "Once the product is delivered to the user, the user becomes the owner of the product."
        },
        "RETENTION_OF_USAGE_RIGHTS": {
            "TITLE": "Retention of Usage Rights",
            "FIRST_PARAGRAPH": "Users don't acquire any rights to use the purchased Product until the total purchase price is received by the Owner."
        },
        "DELIVERY": {
            "TITLE": "Delivery",
            "DELIVERY_OF_DIGITAL_PRODUCTS": {
                "TITLE": "Delivery of Digital Products",
                "FIRST_PARAGRAPH": "Unless otherwise specified, all products are delivered digitally. Digital products are delivered to the email address associated with your account for the Service.",
                "SECOND_PARAGRAPH": "Delivery of digital products is subject to the availability of the product. Filo reserves the right to change the availability of any product at any time, without notice."
            },
            "PERFORMED_SERVICES": {
                "TITLE": "Performed Services",
                "FIRST_PARAGRAPH": "Unless otherwise specified, all services are performed remotely. Services are performed at the time and date agreed upon by the user and Filo."
            }
        },
        "CONTRACT_DURATION": {
            "TITLE": "Contract Duration",
            "SUBSCRIPTIONS": {
                "TITLE": "Subscriptions",
                "FIRST_PARAGRAPH": "Subscriptions are valid for the period of time indicated at the time of purchase. Details regarding the type of subscription and termination are provided below."
            },
            "ONE_TIME_PURCHASES": {
                "TITLE": "One-Time Purchases",
                "FIRST_PARAGRAPH": "One-time purchases are valid for the period of time indicated at the time of purchase. Details regarding the type of subscription and termination are provided below."
            },
            "AUTOMATIC_RENEWAL": {
                "TITLE": "Automatic Renewal",
                "FIRST_PARAGRAPH": "Subscriptions automatically renew for the same period of time as the original subscription term. The renewal rate will be the same as the prior term's rate, unless Filo notifies you at least 30 days prior to the end of the subscription term. The renewal rate will be charged automatically to the payment method you have on file with Filo."
            },
            "TERMINATION": {
                "TITLE": "Termination",
                "FIRST_PARAGRAPH": "Subscriptions can be terminated at any time, and you will continue to have access to the service through the end of the subscription period."
            }
        },
        "REFUND_POLICY": {
            "TITLE": "Refund Policy",
            "FIRST_PARAGRAPH": "Subscriptions can be refunded within 5 days of the purchase date. Keep in mind that refunds are not guaranteed and are subject to the sole discretion of Filo.",
            "SECOND_PARAGRAPH": "Filo reserves the right to refuse a refund request if we find that the request is fraudulent or if we find that the user is abusing the refund policy.",
            "THIRD_PARAGRAPH": "Refunds are a One-Time-Only offer. If you request a refund for a subscription, you will not be able to request a refund for the same subscription again."
        }
    },
    "ERROR": {
        "508": {
            "DESCRIPTION": "Bucle Detectado"
        },
        "510": {
            "DESCRIPTION": "No Extendido"
        },
        "511": {
            "DESCRIPTION": "Autenticación de Red Necesaria"
        },
        "599": {
            "DESCRIPTION": "Error de Conexión a la Red"
        },
        "401": {
            "DESCRIPTION": "Sin Autorización"
        },
        "402": {
            "DESCRIPTION": "Pago Requerido"
        },
        "403": {
            "DESCRIPTION": "Prohibido"
        },
        "404": {
            "DESCRIPTION": "No Encontrado"
        },
        "405": {
            "DESCRIPTION": "Método No Permitido"
        },
        "406": {
            "DESCRIPTION": "No Aceptable"
        },
        "407": {
            "DESCRIPTION": "Autenticación de Proxy Requerida"
        },
        "408": {
            "DESCRIPTION": "Tiempo de Espera Superado"
        },
        "409": {
            "DESCRIPTION": "Conflicto"
        },
        "410": {
            "DESCRIPTION": "Desaparecido"
        },
        "411": {
            "DESCRIPTION": "Longitud Requerida"
        },
        "412": {
            "DESCRIPTION": "Error de Precondición"
        },
        "413": {
            "DESCRIPTION": "Carga Útil Demasiado Grande"
        },
        "414": {
            "DESCRIPTION": "Solicitud-URI Demasiado Larga"
        },
        "415": {
            "DESCRIPTION": "Tipo de Medio no Soportado"
        },
        "416": {
            "DESCRIPTION": "Rango Solicitado No Satisfactorio"
        },
        "417": {
            "DESCRIPTION": "Expectativa Fallida"
        },
        "418": {
            "DESCRIPTION": "Soy una Tetera"
        },
        "420": {
            "DESCRIPTION": "Navegador no Compatible"
        },
        "421": {
            "DESCRIPTION": "Solicitud Mal Dirigida"
        },
        "422": {
            "DESCRIPTION": "Entidad no Procesable"
        },
        "423": {
            "DESCRIPTION": "Bloqueado"
        },
        "424": {
            "DESCRIPTION": "Error de Dependencia"
        },
        "425": {
            "DESCRIPTION": "Demasiado Pronto"
        },
        "426": {
            "DESCRIPTION": "Actualización Requerida"
        },
        "428": {
            "DESCRIPTION": "Precondición Requerida"
        },
        "429": {
            "DESCRIPTION": "Demasiadas Solicitudes"
        },
        "431": {
            "DESCRIPTION": "Campos de Encabezado de Solicitud Demasiado Grandes"
        },
        "444": {
            "DESCRIPTION": "Conexión Cerrada sin Respuesta"
        },
        "451": {
            "DESCRIPTION": "No Disponible por Razones Legales"
        },
        "500": {
            "DESCRIPTION": "Error Interno del Servidor"
        },
        "501": {
            "DESCRIPTION": "No Implementado"
        },
        "502": {
            "DESCRIPTION": "Puerta de Enlace Incorrecta"
        },
        "503": {
            "DESCRIPTION": "Servicio no Disponible"
        },
        "504": {
            "DESCRIPTION": "Tiempo de Espera de Puerta de Enlace Agotado"
        },
        "505": {
            "DESCRIPTION": "Versión HTTP no Compatible"
        },
        "506": {
            "DESCRIPTION": "Variantes También Negociables"
        },
        "507": {
            "DESCRIPTION": "Almacenamiento Insuficiente"
        },
        "TITLE": "Error",
        "200": {
            "DESCRIPTION": "OK"
        },
        "400": {
            "DESCRIPTION": "Solicitud Incorrecta"
        }
    },
    "META": {
        "DEFAULT": {
            "DESCRIPTION": "Eleva tu comunidad de Discord con herramientas de moderación potentes y perfectas, disponible en múltiples idiomas.",
            "ABSTRACT": "Potencia tu comunidad de Discord con soluciones de moderación versátiles y multilingües.",
            "KEYWORDS": "filo bot, discord, bot de discord, bots de discord, bot de moderación, bot multilingüe, bot de anime, mejor bot de moderación de discord, mejores bots de moderación, bot de discord potente"
        },
        "FEATURES": {
            "DESCRIPTION": "Explora la amplia gama de características del bot de Discord Filo - desde moderación potenciada hasta herramientas de participación para la comunidad, libera todo el potencia de la gestión de tu comunidad.",
            "ABSTRACT": "Descubre el espectro completo de funciones que ofrece Filo, que te permite mejorar la gestión, moderación y la participación de tu comunidad de Discord.",
            "KEYWORDS": "bot de discord, gestión de comunidad, herramientas de moderación, participación de la comunidad, soporte multilingüe, anti-spam, contador de miembros, mensajes de bienvenida, medidas de seguridad, opciones personalizaciones"
        },
        "COOKIES_POLICY": {
            "DESCRIPTION": "Descubre cómo priorizamos su privacidad, gestionamos el seguimiento de datos y ofrecemos opciones para experiencias en línea personalizadas a través de políticas de cookies transparentes.",
            "ABSTRACT": "Explora cómo utilizamos las cookies, respetamos las preferencias del usuario y priorizamos la protección de datos para una experiencia en línea personalizada.",
            "KEYWORDS": "cookies, seguimiento de datos, configuración de privacidad, política de cookies, preferencias de usuario, análisis de sitios web, gestión de consentimiento, experiencia en línea, protección de datos, uso de cookies"
        },
        "TERMS_OF_SERVICE": {
            "DESCRIPTION": "Aprende las políticas de uso aceptable, las reglas de gestión comunitaria y los requisitos de cumplimiento para garantizar una experiencia de Discord respetuosa y segura.",
            "ABSTRACT": "Explora los detalles de uso aceptable, reglas de gestión comunitaria y requisitos de cumplimiento para un entorno en línea armonioso y seguro.",
            "KEYWORDS": "términos de servicio, acuerdo de usuario, uso del bot de Discord, pautas de la comunidad, código de conducta, uso aceptable, términos legales, términos del acuerdo, reglas de administración de la comunidad, requisitos de cumplimiento"
        },
        "PRIVACY_POLICY": {
            "DESCRIPTION": "Conoce nuestro compromiso con la transparencia, la gestión del consentimiento y las medidas estrictas para garantizar la seguridad de su información cumpliendo con los estándares de protección de datos.",
            "ABSTRACT": "Descubre nuestras prácticas en materia de transparencia, gestión del consentimiento y estrictas medidas de seguridad, todas alineadas con los estándares de protección de datos para garantizar su privacidad en línea.",
            "KEYWORDS": "política de privacidad, protección de datos, información del usuario, seguridad de la información, gestión del consentimiento, datos personales, transparencia, privacidad en línea, procesamiento de datos, medidas de cumplimiento"
        },
        "TERMS_OF_SALES": {
            "DESCRIPTION": "Conoce nuestras políticas de facturación y reembolso, acuerdos de licencia y términos de renovación para tomar decisiones informadas sobre sus suscripciones.",
            "ABSTRACT": "Descubre la información sobre facturación, políticas de reembolso, acuerdos de licencia y términos de renovación, lo que le permitirá tomar decisiones informadas sobre sus suscripciones.",
            "KEYWORDS": "términos de venta, detalles de precios, políticas de pago, planes de suscripción, información de facturación, política de reembolso, acuerdos de licencia, funciones premium, términos de renovación, términos de transacción"
        }
    },
    "BUTTON_LABELS": {
        "FEATURES": "Características",
        "INVITE": "Invitar",
        "VIEW_MORE": "Ver más",
        "GETTING_STARTED": "Empezando",
        "DOCUMENTATION": "Documentación",
        "DISCORD_SERVER": "Servidor de Discord",
        "GO_HOME": "Volver al inicio"
    },
    "HERO": {
        "TITLE": "Eleva tu comunidad de Discord",
        "DESCRIPTION": "Desbloquea herramientas de moderación potentes y perfectas, disponibles en varios idiomas además de contener múltiples comandos y propósitos"
    },
    "FEATURED_COMMUNITIES": {
        "TITLE": "Comunidades destacadas",
        "DESCRIPTION": "Inspírate con nuestra selección: comunidades destacadas que confían y trabajan con Filo"
    },
    "FAQ": {
        "TITLE": "Preguntas frecuentes",
        "DESCRIPTION": "Explora nuestra sección de preguntas frecuentes para obtener soluciones rápidas a consultas comunes sobre Filo, las funciones del bot de Discord y mucho más",
        "QUESTIONS": {
            "FIRST": {
                "QUESTION": "¿Qué es Filo y qué puede hacer por mi comunidad de Discord?",
                "ANSWER": "Filo es una potente bot de Discord multipropósito diseñada para simplificar la moderación y administración de la comunidad"
            },
            "SECOND": {
                "QUESTION": "¿Cómo invito a Filo a mi comunidad de Discord?",
                "ANSWER": "¡Invitar a Filo es fácil! Simplemente haz clic en el enlace \"Invitar\" en la barra de navegación y sigue los pasos. Puedes personalizar la configuración para adaptarla a las necesidades de tu comunidad"
            },
            "THIRD": {
                "QUESTION": "¿Cómo puedo obtener soporte o informar un problema sobre Filo?",
                "ANSWER": "¡Estamos aquí para ayudar! Si tienes alguna pregunta, inquietud o necesitas ayuda, puedes unirte a nuestro servidor de soporte o contactar con nuestro equipo a través de los canales proporcionados. Estamos comprometidos a garantizar una experiencia fluida para nuestros usuarios"
            },
            "FOURTH": {
                "QUESTION": "¿Filo tiene soporte multilingüe para comunidades que no hablan inglés?",
                "ANSWER": "Sí, Filo ofrece soporte multilingüe, lo que lo hace accesible a una amplia gama de comunidades lingüísticas. Puedes configurar Filo para usar tu idioma preferido (debe estar disponible) para una experiencia más inclusiva"
            },
            "FIFTH": {
                "QUESTION": "¿Puedo personalizar la configuración de moderación de Filo para adaptarla a las necesidades específicas de mi comunidad?",
                "ANSWER": "¡Absolutamente! Filo te permite personalizar su configuración de moderación para alinearla con las reglas y requisitos de tu comunidad. Puede ajustar los filtros y la configuración para mantener un ambiente seguro y acogedor"
            },
            "SIXTH": {
                "QUESTION": "¿Cuáles son algunas de las características clave que ofrece Filo para la gestión de comunidades?",
                "ANSWER": "Filo ofrece una amplia gama de funciones, que incluyen moderación automática, soporte multilingüe, recuento de miembros, medidas antispam y más. Estas características mejoran la funcionalidad y la seguridad de la comunidad"
            },
            "SEVENTH": {
                "QUESTION": "¿Cómo puede Filo ayudarme a mantener un ambiente seguro y agradable en mi comunidad?",
                "ANSWER": "Las características de Filo incluyen herramientas para combatir el spam, proteger contra enlaces externos y administrar la seguridad de la comunidad, garantizando una experiencia de Discord positiva y segura para su comunidad"
            },
            "EIGHTH": {
                "QUESTION": "¿Puedo integrar las funciones de Filo sin problemas en la configuración de mi comunidad existente o es un proceso complejo?",
                "ANSWER": "Filo está diseñada para ser fácil de usar y de integrar en tu comunidad. El proceso de configuración es sencillo e intuitivo"
            }
        }
    },
    "REVIEWS": {
        "TITLE": "Qué dicen nuestros usuarios",
        "DESCRIPTION": "Descubre las experiencias de nuestros usuarios satisfechos. Lee sus reseñas y testimonios para ver cómo Filo ha transformado las comunidades de Discord en todo el mundo"
    }
}
